Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/raportti_rajat_ylittavasta_kouluyhteistyosta_julkistettiin.html.tmx
Source language: fin
Languages: smn

source: Raportti rajat ylittävästä kouluyhteistyöstä julkistettiin
smn: Raapoort raajijd rasteldittee skovlâohtsâšpargoost almostui

source: Esihankkeen raportti ”Rajaton saamelaisopetus” julkistettiin keskiviikkona 4.12. Saamelaiskäräjillä Norjan Karasjoella, kun hankkeen sihteeri Arla Magga ojensi raportin saamelaiskäräjien hallituksen jäsenelle Mikkel Eskil Mikkelsenille.
smn: Ovdâproojeekt raapoort ”Räjittes sämimáttááttâs” almostui koskoho 4.12. Sämitiggeest Kárášjuuvâst, ko proojeektčällee Arla Magga keigij raapoort sämitige stiivrâ jesânân Mikkel Eskil Mikkelsenân.

source: – Me olemme kiitollisia tästä työstä, joka nousee tärkeäksi Norjan, Suomen ja Ruotsin puolen Saamelaiskäräjille tulevaisuudessa koskien opetussuunnitelmia, oppimateriaaleja ja kouluyhteistyötä.
smn: – Mij lep kijttevááh tohhum pargoost, taat šadda tehálâžžân Taažâ, Suomâ já Ruotâ pel Sämitiggijd puátteevuođâst ko porgâp máttááttâsvuáváámijd, oppâmateriaalijd já škovlâohtsâšpargo.

source: Tämä luo pohjaa yhteistyön lisäämiselle, sanoo saamelaiskäräjien hallituksen jäsen Mikkel Eskil Mikkelsen.
smn: Tot lááčá tile ohtsâšpaargon, iätá sämitige stiivrâ jeessân Mikkel Eskil Mikkelsen.

source: Raportin päätavoitteena on ollut tunnistaa ja koota kokemuksia ja mahdollisuuksia ja myös löytää esimerkkejä siitä, miten koulut ovat toteuttaneet kouluyhteistyötä rajojen yli.
smn: Raapoort váldu-ulmen lii lamaš tubdâstiđ já čokkiđ feeriimijd já máhđulâšvuođâid meiddei kavnâđ ovdâmeerhâid, maht škoovlah láá olášuttám škovlâohtsâšpargo rasta raajijd.

source: Raportin loppuun on koottu ehdotukset toimenpiteistä, jotka voivat auttaa rajattoman saamelaisen kouluyhteistyön aloittamisessa tai jatkamisessa ympäri Saamenmaata.
smn: Raapoort loopâst láá iävtuttâsah toimáid, moh puávtáččii išediđ räjittes sämimáttááttâs ohtsâšpargo älgim teikkâ juátkim miätá Säämi.

source: Saamelaisia koskevaa opetuspolitiikkaa tulisi tarkastella ja toteuttaa siten, että saamelaislapset- ja nuoret saavat mahdollisuuden vahvistaa opetuksessa kieltään, identiteettiään ja kulttuuriaan valtionrajojen estämättä.
smn: Sämmiláid kyeskee máttááttâspolitiik kolgâččij keččâđ já kieđâvuššâđ nuuvt et, sämipárnááh já -nuorah uážžuh máhđulâšvuođâ nonniđ kielâs, identiteetis já kulttuuris uápui peht peerusthánnáá riijkâraajijn.

source: Saamelaisen kouluyhteistyön edistäminen on Saamelaisen Parlamentaarisen Neuvoston yksi päätavoitteista, jonka vuoksi syntyi tarve käynnistää esihanke ja kirjoittaa raportti.
smn: Säämi škovlâohtsâšpargo ovdedem kulá Säämi Parlamentaarlii rääđi kuávdâš ulmijd, tondiet šoodâi tárbu asâttiđ ovdâproojeekt já čäliškyettiđ raapoort.

source: Saamelaiskäräjät Norjan puolella palkkasi hankesihteerin ja käynnisti työryhmän, joka työskenteli vuoden 2019 .
smn: Taažâ Sämitigge ruttâdij proojeektčällee já asâttij pargojuávhu, mii poorgâi ive 2019.

source: Työryhmässä ovat olleet mukana Suomen, Ruotsin ja Norjan puolen Saamelaiskäräjien lisäksi Utsjoen ja Sirman kouluyhteistyön edustajat.
smn: Pargojuávhust láá lamaš fáárust Suomâ, Ruotâ já Taažâ Sämitiigij lasseen Ucjuuvâ já Sirmá škovlâohtsâšpargo ovdâsteijeeh.

source: Työryhmän puheenjohtajana on toiminut Inger Anne Klemetsen Saamelaiskäräjiltä Norjan puolella, sihteerinä puolestaan fas Arla Magga Saamelaiskäräjiltä Suomen puolella.
smn: Pargojuávhu jođetteijen lii porgâm Inger Anne Klemetsen Taazâ Sämitiggeest já čällen Arla Magga Suomâ Sämitiggeest.

source: Työryhmään ovat kuuluneet lisäksi Ulla Aikio-Puoskari ja Eila Tapiola Saamelaiskäräjiltä Suomen puolelta, Laura Arola Utsjoen kunnasta, Jon Christer Mudenia Tenon kunnasta sekä vanhempien edustajat Aura Pieski ja Leif Erik Varsi ja tutkija Torkel Rasmussen.
smn: Pargojuávhust láá lamaš vala Ulla Aikio-Puoskari já Eila Tapiola Suomâ Sämitiggeest, Laura Arola Ucjuuvâ kieldâst, Jon Christer Mudenia Tiänu kieldâst já vanhimovdâsteijeeh Aura Pieski já Leif Erik Varsi sehe totkee Torkel Rasmussen.

source: Raportti on pohjoissaameksi, ja se käännetään alkuvuodesta 2020 vielä suomen- ja norjankielelle.
smn: Raapoort lii orjâlâškielân, já tot puátá ive 2020 aalgâst meid táru- já suomâkielân.

source: Raportti on luettavissa täältä .
smn: Raapoort puáhtá luuhâđ tääbbin .

source: Raportin julkistamistilaisuudessa Norjan Karasjoella Inger Anne Klemetsen, Mikkel Eskil Mikkelsen, Torkel Rasmussen, Leif Erik Varsi ja Arla Magga.
smn: Raapoort almostittemtilálâšvuođâst Kárášjuuvâst Inger Anne Klemetsen, Mikkel Eskil Mikkelsen, Torkel Rasmussen, Leif Erik Varsi já Arla Magga.

source: Kuva: Sámediggi/Sametinget
smn: Kove: Sämitigge/Sametinget

source: Yhteyshenkilöt:
smn: Ohtâvuotâulmuuh:

source: Työryhmän puheenjohtaja Inger Anne Klemetsen +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no
smn: Pargojuávhu saavâjođetteijee Inger Anne Klemetsen +47 78 47 40 94 inger.anne.klemetsen(at)samediggi.no

source: Työryhmän sihteeri Arla Magga +358 401 985 033 arla.magga(at)samediggi.fi
smn: Pargojuávhu čällee Arla Magga +358 401 985 033 arla.magga(at)samediggi.fi
